{
    "results": [
        {
            "title": "AUM/Asset Under Management",
            "content": "AUM (total dana kelolaan) adalah keseluruhan dana yang dikelola oleh suatu Manajer Investasi."
        },
        {
            "title": "Analisa Saham",
            "content": "Analisa saham dalam konteks investasi merupakan kajian untuk mengetahui apakah saham tertentu memiliki potensi. Tipe analisa yang cukup sering digunakan adalah analisa fundamental dan analisa teknikal."
        },
        {
            "title": "Analisa Emas",
            "content": "Analisa emas dalam konteks investasi merupakan kajian untuk mengetahui apakah harga emas akan berubah atau tidak. Analisa dilakukan oleh para pemain pasar emas untuk mengetahui waktu yang tepat untuk menjual atau membeli emas."
        },
        {
            "title": "Afiliasi",
            "content": "Hubungan antara perusahaan dengan pihak yang secara langsung atau tidak langsung mengendalikan, dikendalikan, atau di bawah suatu pengendalian dari perusahaan tersebut atau hubungan antara perusahaan dengan pemegang saham utama"
        },
        {
            "title": "Agio Saham",
            "content": "Selisih lebih setoran pemegang saham diatas nilai nominalnya dalam hal saham dikeluarkan dengan nilai nominal."
        },
        {
            "title": "Aktiva Berwujud Bersih (Net Tangible Assets)",
            "content": "Total Aktiva dikurangi dengan Aktiva Tidak Berwujud, Aktiva Pajak Tangguhan, dan Total Kewajiban termasuk Hak Kepemilikan Minoritas."
        },
        {
            "title": "Aktiva Tidak Berwujud",
            "content": "Aktiva non moneter yang dapat diidentifikasi dan tidak memiliki wujud fisik serta dimiliki untuk digunakan dalam menghasilkan barang atau jasa, disewakan kepada pihak lainnya, atau untuk tujuan administratif."
        },
        {
            "title": "Akuisisi",
            "content": "Penggabungan badan usaha dengan cara menguasai sebagian besar saham badan usaha lain. Dengan akuisisi, dua atau lebih badan usaha tersebut tetap eksis secara hukum dan badan usaha yang menguasai saham paling besar menjadi induk perusahaan yang harus menyajikan laporan keuangan konsolidasi."
        },
        {
            "title": "Allotment (Penjatahan)",
            "content": "Suatu jumlah yang disetujui untuk dipenuhi bagi setiap permohonan pembelian efek yang diajukan para pemodal sebagai akibat tidak terpenuhinya seluruh permohonan karena jumlah permohonan melebihi jumlah penawaran pada masa Pasar Perdana."
        },
        {
            "title": "Anggota Bursa",
            "content": "Perusahaan efek yang telah memiliki izin usaha sebagai Perantara Pedagang efek dari OJK dan telah memperoleh Persetujuan Keanggotaan bursa."
        },
	 {
            "title": "Annual Report (Laporan Tahunan)",
            "content": "Suatu laporan resmi mengenai keadaan keuangan emiten dalam jangka waktu 1 tahun. Termasuk di dalam laporan ini antara lain Neraca Perusahaan, Laporan Laba/Rugi dan Neraca Arus Kas. Laporan ini harus disampaikan kepada para pemegang saham untuk disetujui di dalam RUPS untuk selanjutnya disahkan sebagai laporan tahunan resmi perusahaan."
        },
        {
            "title": "Ask Price",
            "content": "Harga penawaran atas order jual. Sistem JATS akan memprioritaskan harga dengan penawaran jual terendah."
        },
        {
            "title": "Auto Reject",
            "content": "Penolakan secara otomatis oleh JATS terhadap penawaran jual dan atau permintaan beli efek yang dimasukkan ke JATS akibat dilampauinya batasan harga yang ditetapkan oleh bursa."
        },
	 {
            "title": "Bearish/bear market",
            "content": "Bear market adalah kondisi pasar yang ditandai dengan menurunnya harga instrumen investasi. Biasanya mendorong para investor untuk menjual aset mereka guna mencegah kerugian yang lebih besar."
        },
        {
            "title": "Blue Chip",
            "content": "Saham blue chip mengacu pada saham dalam sebuah perusahaan dengan reputasi nasional untuk kualitas, keandalan, dan kemampuan untuk beroperasi secara menguntungkan di saat baik maupun buruk. Bisa dikatakan sebagai pilihan baik bagi investor, baik pemula maupun ahli."
        },
        {
            "title": "Broker/pialang",
            "content": "Broker atau pialang adalah individu/perusahaan yang menjadi perantara jual-beli saham."
        },
        {
            "title": "Bullish/bull market",
            "content": "Bullish/bull market merupakan adalah kondisi pasar keuangan ketika harga naik atau diperkirakan akan naik. Istilah ini paling sering merujuk pada pasar saham, tetapi dapat diterapkan juga untuk instrumen investasi apa pun yang diperdagangkan, seperti obligasi, real estat, mata uang (forex), dan berbagai komoditas."
        },
        {
            "title": "Beban Operasi",
            "content": "Beban operasi suatu reksa dana/manajer investasi adalah persentase total aset dana yang digunakan untuk administrasi, manajemen, iklan, dan semua biaya lainnya. Rasio pengeluaran sebesar 1% per tahun, berarti 1% dari total aset dana akan digunakan untuk menutupi biaya operasional."
        },
        {
            "title": "Bullish",
            "content": "Kondisi bursa ketika harga saham, obligasi dan komoditas yang diperdagangkan naik dalam jangka waktu yang cukup lama."
        },
        {
            "title": "Bursa Efek",
            "content": "Bursa efek adalah tempat jual-beli efek perusahaan."
        },
        {
            "title": "Beli Saham",
            "content": "Saham dapat dibeli di Bursa Efek Indonesia melalui pembukaan rekening saham di perusahaan sekuritas. Pastikan untuk memilih perusahaan sekuritas yang terpercaya dan telah mendapatkan lisensi dari OJK."
        },
        {
            "title": "Blue Chip",
            "content": "Saham-saham unggulan, saham-saham dari perusahaan yang mempunyai reputasi baik dan mudah diperjualbelikan di bursa saham karena banyak peminatnya."
        },
        {
            "title": "Bond (Obligasi)",
            "content": "Sertifikat bukti utang yang dikeluarkan oleh suatu perseroan terbatas atau institusi tertentu baik pemerintah maupun lembaga lainnya dengan tujuan mendapatkan modal. Perusahaan membayar bunga atas obligasi tersebut pada tanggal-tanggal yang telah ditentukan secara periodik, dan pada akhirnya menebus nilai utang tersebut pada saat jatuh tempo dengan mengembalikan jumlah pokok pinjaman ditambah bunga yang terutang."
        },
	 {
            "title": "Bisnis Saham",
            "content": "Orang yang menganggap saham sebagai bisnis pada umumnya melakukan trading, baik harian, mingguan, maupun bulanan. Prinsipnya adalah membeli saham dengan harga rendah, dan menjual dengan harga lebih tinggi. Ada juga prinsip meminimalisir kerugian, yakni buru-buru menjual saham yang harganya jatuh, untuk mencegah kerugian yang lebih besar."
        },
        {
            "title": "buku tabungan",
            "content": "Buku tabungan adalah buku yang dikeluarkan oleh bank yang di dalamnya dicantumkan jumlah simpanan nasabah pada rekening tabungan di bank tersebut. Buku ini harus diperlihatkan pada setiap penyetoran maupun penarikan dan pada saat membukukan bunga."
        },
        {
            "title": "bank",
            "content": "Bank adalah badan usaha yang menghimpun dana dari masyarakat dalam bentuk simpanan dan menyalurkannya kepada masyarakat dalam bentuk kredit dan bentuk-bentuk lainnya dalam rangka meningkatkan taraf hidup masyarakat luas."
        },
        {
            "title": "Bunga Bank",
            "content": "Bunga bank adalah sejumlah imbalan yang diberikan oleh bank kepada nasabah atas dana yang tersimpan di bank. Bunga bank dihitung sebesar persentase tertentu dari pokok simpanan dan jangka waktu simpanan ataupun tingkat bunga yang dikenakan terhadap pinjaman yang diberikan bank kepada debiturnya."
        },
        {
            "title": "Bunga Deposito",
            "content": "Bunga deposito adalah sejumlah uang yang harus diberikan oleh pihak bank kepada nasabah, sebagai imbalan atas simpanan nasabah yang tidak bisa ditariknya dalam jangka waktu tertentu. Bunga deposito cenderung lebih tinggi ketimbang tabungan biasa karena sifatnya yang tidak fleksibel (uang tidak bisa bebas diambil kapan saja)"
        },
        {
            "title": "Bitcoin",
            "content": "Bitcoin merupakan mata uang elektronik berbasis blockchain. Bitcoin memungkinkan kepemilikan aset secara anonim. Transaksi dilakukan secara umum dan terbuka. Banyak yang menjadikannya sebagai instrumen investasi, meskipun volatilitas nilainya sangat tinggi"
        },
        {
            "title": "Blockchain",
            "content": "Blockchain merupakan salah satu contoh sistem komputasi terdistribusi. Bentuknya seperti buku besar (ledger) terbuka yang dapat mencatat transaksi dengan aman dan efektif, karena keakuratan transaksi dapat diverifikasi oleh berbagai orang yang memiliki akses terhadap blockchain tersebut. Salah satu penggunaan blockchain yang terkenal di dunia keuangan adalah dalam mata uang kripto (cryptocurrency)"
        },
        {
            "title": "Balance Sheet",
            "content": "Laporan keuangan perusahaan yang menunjukan keadaan aset, utang dan modal per tanggal tertentu."
        },
        {
            "title": "Bearish",
            "content": "Kondisi bursa ketika harga saham, obligasi dan komoditas yang diperdagangkan turun dalam jangka waktu yang cukup lama."
        },
        {
            "title": "Beneficial Owner",
            "content": "Hak pemegang rekening efek atas manfaat tertentu berkaitan dengan efek yang dicatat dalam penitipan kolektif rekening efek pada perusahaan efek"
        },
	 {
            "title": "Biro Administrasi Efek (BAE)",
            "content": "Pihak yang berdasarkan kontrak dengan emiten melaksanakan melaksanakan pencatatan kepemilikan efek dan pembagian hak yang berkaitan dengan efek"
        },
        {
            "title": "BI Rate",
            "content": "Suku bunga kebijakan yang mencerminkan sikap atau stance kebijakan moneter yang ditetapkan oleh bank Indonesia dan diumumkan kepada publik."
        },
        {
            "title": "Bid",
            "content": "Penawaran yang diajukan oleh calon pembeli saham."
        },
        {
            "title": "Bid Price",
            "content": "Harga penawaran atas order beli. Sistem JATS akan memprioritaskan harga dengan penawaran beli tertinggi."
        },
        {
            "title": "Block Trading",
            "content": "Perdagangan dalam jumlah besar atau minimal 200.000 lembar saham."
        },
        {
            "title": "Book Value",
            "content": "Nilai perusahaan dihitung dari total aset dikurangi harta tidak terwujud, dikurangi utang dan nilai nominal dari saham preferen."
        },
        {
            "title": "Book Value Per Share",
            "content": "Indikator finansial yang mengukur nilai modal perusahaan dibagi dengan jumlah saham."
        },
        {
            "title": "Booking Order",
            "content": "Antrian antara pembeli(buyers) dan penjual(seller) yang disusun dalam suatu rangkaian harga dimana pada masing-masing fraksi harga terdapat antrian lot dari buyers dan sellers."
        },
        {
            "title": "Bursa Efek",
            "content": "Pihak yang menyelenggarakan dan menyediakan sistem serta sarana untuk mempertemukan penawaran jual dan beli efek Pihak-Pihak lain dengan tujuan memperdagangkan efek di antara mereka."
        },
        {
            "title": "Buyback",
            "content": "Pembelian kembali saham atau obligasi yang beredar oleh emiten dengan beragam alasan dan tujuan."
        },
	 {
            "title": "CAGR/Compound Annual Growth Rate",
            "content": "CAGR adalah tingkat pertumbuhan reksa dana dalam jangka waktu (tahun-tahun) terakhir. Misalnya, CAGR 3Y berarti pertumbuhan dalam 3 tahun terakhir."
        },
        {
            "title": "Capital Gain",
            "content": "Capital gain adalah keuntungan yang diperoleh dengan menjual aset. Misalnya, jika beli suatu efek dengan harga Rp5.000, dan dijual dengan harga Rp7.500, Rp2.500-lah yang disebut Capital Gain."
        },
        {
            "title": "Capital Loss",
            "content": "Capital loss adalah kerugian yang disebabkan oleh penjualan aset. Misalnya, jika beli suatu efek dengan harga Rp5.000, dan dijual dengan harga Rp3.000, Rp2.000-lah yang disebut Capital Loss."
        },
        {
            "title": "Compounding Interest/Bunga majemuk",
            "content": "Bunga majemuk merupakan yang diberi berdasarkan modal awal dan akumulasi bunga pada periode sebelumnya. Singkatnya, bunga yang kamu dapat, bisa berbunga lagi"
        },
        {
            "title": "Crowdfunding",
            "content": "Crowdfunding, atau disebut juga urun dana, merupakan upaya penggalangan dana untuk kemudian disalurkan bagi kepentingan tertentu (pada umumnya proyek maupun bisnis). Crowdfunding dapat dilakukan secara online."
        },
        {
            "title": "Capital Gain",
            "content": "Capital Gain merupakan selisih antara harga beli dan harga jual yang terbentuk dengan adanya aktivitas perdagangan saham di pasar sekunder."
        },
        {
            "title": "Capital Loss",
            "content": "Suatu kondisi dimana investor menjual saham lebih rendah dari harga beli."
        },
        {
            "title": "Capital Asset Pricing Model (CAPM)",
            "content": "Suatu teori penetapan harga aktiva di mana tingkat pengembalian dari aktiva atau surat berharga adalah sebesar tingkat bunga bebas risiko ditambah dengan faktor penyesuaian sebesar risk premium dikalikan dengan risiko sistematik aktiva tersebut"
        },
        {
            "title": "Cash Flow",
            "content": "Pencatatan perubahan modal kerja sehubungan dengan kegiatan usaha perusahaan yang dilaporkan. Catatan memperlihatkan perincian sumber uang kas dan penggunaannya."
        },
        {
            "title": "Continous Auction",
            "content": "Metode perdagangan di mana transaksi dilakukan berdasarkan proses tawar-menawar secara berkesinambungan"
        }
	
    ]
}